{
    "count": 0,
    "position": 0,
    "view": 0,
    "rate": 0,
    "description": "Các nhà khoa học tìm thấy con đường gạch vàng kỳ lạ dưới đáy Thái Bình Dương có thể dẫn đến thành phố bị mất tích.",
    "keywords": "<meta content=\"con đường gạch vàng,con đường gạch vàng dưới đáy biển,con đường kỳ lạ,con đường dưới đáy thái bình dương,thành phố Atlantis,thành phố bị mất tích,người Atlantea,con đường đá dưới biển\" name=\"keywords\"/>",
    "og_image": "https://i.ibb.co/vxW6Tns/image.jpg",
    "title": "Bí ẩn con đường gạch vàng dưới đáy Thái Bình Dương",
    "content": "<h1 class=\"w3-center w3-padding-64\"><span class=\"w3-tag w3-wide\">Bí ẩn con đường gạch vàng dưới đáy Thái Bình Dương</span></h1><div class=\"content-detail textview\"><p><strong>Các nhà khoa học tìm thấy con đường gạch vàng kỳ lạ dưới đáy Thái Bình Dương có thể dẫn đến thành phố bị mất tích</strong>.</p><p>Các nhà khoa học thực hiện cuộc thám hiểm đến một sườn núi sâu dưới đáy biển phía bắc quần đảo Hawaii đã phát hiện ra một con đường kỳ lạ.</p><p>Mục đích ban đầu của họ là điều tra vết nứt trên đường mòn, xuất phát từ hàng nghìn vết nứt ở trung tâm và phía tây Thái Bình Dương từ lâu chưa được hiểu rõ.</p><p style=\"text-align:center\"><img alt=\"Con đường gạch vàng với các khối hình chữ nhật khác biệt.\" class=\"lazy\" data-src=\"https://i.ibb.co/G5s1fGx/image.jpg\" height=\"394\" src=\"https://i.ibb.co/G5s1fGx/image.jpg\" width=\"700\"/><br/>Con đường gạch vàng với các khối hình chữ nhật khác biệt.</p><p>Bên cạnh đó, nhóm nghiên cứu thu thập các mẫu để xác định nguồn gốc địa chất và xác định độ tuổi để hiểu rõ hơn về sự hình thành của quần đảo Tây Bắc Hawaii.</p><p>Trong chuyến thám hiểm mới nhất, nhóm nghiên cứu tình cờ tìm ra <strong>con đường gạch vàng</strong>, với các khối hình chữ nhật khác biệt.</p><p>Theo dự đoán, con đường mới phát hiện có thể dẫn đến thành phố Atlantis bị mất tích. <em>\"Đó là con đường gạch vàng hiếm thấy. Đây có thể là con đường dẫn đến nơi được mệnh danh là thành phố Atlantis\"</em>, một nhà nghiên cứu cho biết.</p><p>Thành phố Atlantis nổi tiếng trong các tác phẩm của nhà triết học Hy Lạp Plato vào khoảng năm 400 trước Công nguyên. Ông mô tả một nền văn minh tiên tiến cai trị đế chế hàng hải rộng lớn.</p><p>Theo mô tả, thành phố Atlantis ở trung tâm của đế chế, có một bức tường bến cảng khổng lồ và những cây cột dẫn tối lối vào lớn. Nơi đây có một ngôi đền thờ thần Poseidon và những mảnh đất hình tròn lớn mà người Atlantea khai thác để sinh sống.</p><p><strong>Nguyên nhân dẫn đến sự xóa sổ của người Atlantea vẫn còn là ẩn số</strong>, người ta cho rằng đó có thể là do thảm họa thiên nhiên lớn như đại hồng thủy hoặc núi lửa phun trào.</p><p>Trong các câu chuyện, điểm kết thúc khi các vị thần không còn ban ân cho Atlantis nữa và kết cục là Atlantis bị chìm xuống biển.</p><p><strong>Sự hình thành con đường đá là một ví dụ về địa chất núi lửa hoạt động dưới đáy đại dương.</strong> Con đường lát bằng đá cuội, nằm ở Liliʻuokalani Ridge trong khu bảo tồn biển lớn nhất thế giới tại Thái Bình Dương. Các nhà nghiên cứu mới chỉ khám phá khoảng 3% khu vực đáy biển.</p><p>Bên cạnh đó, tại đỉnh Nootka Seamount, nhóm nghiên cứu phát hiện ra khu vực gọi là 'lòng hồ khô', là dòng chảy đứt gãy của đá hyaloclastite, một loại đá núi lửa hình hành trong vụ phun trào nhiệt độ lớn, năng lượng cao.</p><p>Tàu thăm dò do tổ chức phi lợi nhuận Ocean Exploration Trust điều hành. Tổ chức này phát trực tiếp những gì mà các phương tiện lặn điều khiển từ xa nhìn thấy dưới đáy sâu. Họ ghi lại tất cả các loại sinh vật biển khác thường như bạch tuộc dumbo, cá có răng...</p></div><ul style=\"user-select: auto\"><li style=\"user-select: auto\"><a title='Truyền thuyết về khu đồi Chocolate độc nhất vô nhị trên thế giới, ngỡ chỉ có ở hành tinh khác' href=\"https://betterme.news/truyen-thuyet-ve-khu-doi-chocolate-doc-nhat-vo-nhi-tren-the-gioi-ngo-chi-co-o-hanh-tinh-khac\" style=\"user-select: auto\">Truyền thuyết về khu đồi Chocolate độc nhất vô nhị trên thế giới, ngỡ chỉ có ở hành tinh khác</a></li><li style=\"user-select: auto\"><a title='Tại sao có hiện tượng tàu lơ lửng trên mặt biển?' href=\"https://betterme.news/tai-sao-co-hien-tuong-tau-lo-lung-tren-mat-bien\" style=\"user-select: auto\">Tại sao có hiện tượng tàu lơ lửng trên mặt biển?</a></li><li style=\"user-select: auto\"><a title='Bạn có biết các nốt sần trên lá sung thực chất là gì không?' href=\"https://betterme.news/ban-co-biet-cac-not-san-tren-la-sung-thuc-chat-la-gi-khong\" style=\"user-select: auto\">Bạn có biết các nốt sần trên lá sung thực chất là gì không?</a></li></ul><div class=\"author-info clearfix\"><span class=\"date\">Cập nhật: 12/05/2022</span> <span class=\"author\">Theo infonet</span></div>",
    "date": [
        12,
        5,
        2022
    ],
    "name": "bi-an-con-duong-gach-vang-duoi-day-thai-binh-duong",
    "html_type": "normal",
    "thumbnail_link": "https://i.ibb.co/pzSg74N/image.jpg",
    "slide_show_link": "",
    "tags": [
        "dia-ly",
        "su-that-thu-vi"
    ]
}