{
    "count": 0,
    "position": 0,
    "view": 0,
    "rate": 0,
    "description": "Hoa quả nhập khẩu như cherry thường chỉ có giá 400.000 - 700.000 VNĐ/kg, vậy mà có một loại cây mọc đầy ở nông thôn Việt Nam đang được bán giá trên trời làm rau ăn tại Trung Quốc.",
    "keywords": "<meta content=\"cây xoan hôi,mầm cây xoan hôi,Công dụng của mầm cây xoan hôi,hương xuân,tông dù,Thực phẩm bổ dưỡng,giá trị của mầm cây xoan hôi\" name=\"keywords\"/>",
    "og_image": "https://i.ibb.co/gWY1ZRg/image.jpg",
    "title": "Loại cây mọc dại ở Việt Nam, tuy có độc nhưng dân Trung Quốc vẫn mua ăn với giá trên trời",
    "content": "<h1 class=\"w3-center w3-padding-64\"><span class=\"w3-tag w3-wide\">Loại cây mọc dại ở Việt Nam, tuy có độc nhưng dân Trung Quốc vẫn mua ăn với giá trên trời</span></h1><div class=\"content-detail textview\"><p>Hoa quả nhập khẩu như cherry thường chỉ có giá 400.000 - 700.000 VNĐ/kg, vậy mà có một loại cây mọc đầy ở nông thôn Việt Nam đang được bán giá trên trời làm rau ăn tại Trung Quốc.</p><h2>Cây mọc dại ở Việt Nam, bán giá cao ở Trung Quốc</h2><p style=\"text-align:center\"><img alt=\"Mầm cây xoan hôi rất được người tiêu dùng Trung Quốc ưa chuộng.\" class=\"lazy\" data-src=\"https://i.ibb.co/wSgnW45/image.jpg\" height=\"403\" src=\"https://i.ibb.co/wSgnW45/image.jpg\" width=\"700\"/><br/>Mầm cây xoan hôi rất được người tiêu dùng Trung Quốc ưa chuộng. (Ảnh: sohu.com)</p><p><strong>Mầm non của cây xoan hôi (hay còn gọi là hương xuân, tông dù)</strong> đang rất được người tiêu dùng Trung Quốc ưa chuộng, mua về ăn như rau.</p><p><strong>Cây xoan hôi có tên khoa học là Toona sinensis (A. Juss) Roem,</strong> cao từ 20 - 30 mét, tán hình ô, vỏ có mùi hăng như tỏi, lá kép lông chim, cụm hoa màu trắng, quả hình bầu dục hoặc gần hình trứng màu nâu bóng.</p><p><strong>Cây xoan hôi mọc tự nhiên ở nhiều tỉnh biên giới phía Bắc nước ta</strong> như Lai Châu, Sơn La, Lào Cai, Hà Giang, Thái Nguyên, Lạng Sơn... và các tỉnh phía Nam Trung Quốc.</p><p>Đây là loại cây ưa sáng, tốc độ sinh trưởng nhanh, rụng lá về mùa khô; ra hoa từ tháng 5 đến tháng 7, quả chín khoảng tháng 10 - 12.</p><p>Mầm cây xoan hôi có mùi thơm rất đặc biệt, và<strong> chỉ có thể ăn được vào mùa xuân</strong>, vì nếu để qua mùa xuân thì mùi vị của nó sẽ không còn được như trước, cũng có thể nói là không ăn được nữa.</p><p>Bởi vậy, người Trung Quốc mới có câu: <em>\"Trước cơn mưa, mầm cây xoan hôi mềm như tơ; sau cơn mưa, mầm cứng như gỗ\".</em></p><p style=\"text-align:center\"><img alt=\" Cây xoan hôi mọc tự nhiên ở nhiều tỉnh biên giới phía Bắc nước ta. \" class=\"lazy\" data-src=\"https://i.ibb.co/CmJcGn8/image.jpg\" height=\"345\" src=\"https://i.ibb.co/CmJcGn8/image.jpg\" width=\"650\"/><br/>Cây xoan hôi mọc tự nhiên ở nhiều tỉnh biên giới phía Bắc nước ta. (Ảnh: alicdn)</p><p>Theo trang tin Sohu của Trung Quốc, vài năm trước, mầm cây xoan hôi đã được bán ở nước này với giá không hề rẻ, khoảng 140 NDT/kg (480.000 VNĐ/kg); nhưng từ năm ngoái đến nay, chúng được bán với giá cao hơn, khoảng 180 NDT/kg (615.000 VNĐ/kg).</p><p>Theo tìm hiểu của phóng viên Sohu, do giá cao, mầm cây xoan hôi không phải dành cho số đông, người tiêu dùng Trung Quốc thường chỉ mua với số lượng ít về ăn thử.</p><p>Và giá khoảng 180 NDT/kg cũng không phải là đắt nhất. Các phóng viên đã tìm thấy trong một chợ rau ở đường Nam Kinh (Thượng Hải), mầm cây xoan hôi ở đây được bán với giá 240 NDT/kg (820.000 VNĐ/kg).</p><p>Vương Tuệ - một nhà buôn tại đây - cho biết, mầm cây xoan hôi được vận chuyển bằng đường hàng không từ châu Hồng Hà ở tỉnh Vân Nam tới Thượng Hải, là loại mầm cây xoan hôi màu đỏ, có mùi thơm đặc biệt, tương đối quý hiếm, nên giá phải ở mức trên 200 NDT/kg (680.000 VNĐ/kg).</p><p>Ngoài ra, trên thị trường còn có loại mầm cây xoan hôi màu xanh lục của Thiểm Tây, giá bán chỉ bằng một nửa so với loại mầm cây xoan hôi màu đỏ, tuy giá rẻ hơn nhưng số lượng bán ra lại kém xa so với mầm cây xoan hôi màu đỏ.</p><p>Theo trang Sohu, <strong>tại Trung Quốc, cây xoan hôi được trồng rất phổ biến ở các tỉnh Tứ Xuyên, An Huy, Thiểm Tây, Vân Nam</strong>… Người dân địa phương trồng cây xoan hôi chỉ để hái mầm. Hiện tại, phần lớn mầm cây xoan hôi trên thị trường Trung Quốc đều đến từ Vân Nam.</p><p>Vậy<strong> giá trị của mầm cây xoan hôi </strong>là gì? Tại sao lại có giá cao hơn cả thịt cá và một số loại hoa quả nhập khẩu?</p><h2>Thực phẩm bổ dưỡng nhưng ăn sai sẽ gặp nguy hiểm</h2><p>Dương Thụy Ngọc - quyền Chủ nhiệm Khoa Dinh dưỡng thuộc Trung tâm Rau quả châu Á ở Đài Loan (Trung Quốc) - đã nghiên cứu các <strong>đặc tính chống oxy hóa</strong> của hơn 100 loại rau ở châu Á và phát hiện ra rằng<strong>, đặc tính này trên mầm cây xoan hôi là số một</strong>, và<strong> tác dụng chống ung thư của nó cao hơn từ 3 đến 10 lần so với lá khoai lang.</strong></p><p>Mầm cây xoan hôi có công dụng chữa bệnh như thanh nhiệt, giải độc, cầm máu, diệt khuẩn, trị viêm ruột. Phát hiện gần đây về loài cây này còn cho thấy nó có tác dụng chống ung thư và giúp giảm lượng đường trong máu, rất có lợi cho sức khỏe.</p><p style=\"text-align:center\"><img alt=\"\" class=\"lazy\" data-src=\"https://i.ibb.co/9vZMG6X/image.jpg\" height=\"432\" src=\"https://i.ibb.co/9vZMG6X/image.jpg\" width=\"650\"/><br/>Trong số hơn 100 loại rau ở châu Á, xoan hôi đứng đầu về đặc tính chống oxy hóa, tác dụng chống ung thư gấp 3 đến 10 lần so với lá khoai lang. Ảnh: Ifeng</p><p>Nhiều tài liệu y học cổ đại Trung Quốc cũng có ghi chép về cây xoan hôi như một loại thuốc tốt. Trong<em> \"Đường bản thảo\" </em>có viết rằng: <em>\"Lá được đun sôi trong nước, có thể rửa sạch vết loét, ghẻ và hoại thư\".</em></p><p>Sách <em>\"Bản thảo cương mục\"</em> đời nhà Minh viết: <em>\"Xoan hôi có thể đánh gió giải độc, lá cây xoan hôi có thể giúp mọc tóc, trị bệnh vàng da và tẩy giun đũa\".</em></p><p><em>\"Lăng Xuyên bản thảo\" </em>viết: <em>\"Xoan hôi có lợi cho dạ dày, giúp cầm máu, diệt khuẩn và trị bệnh kiết lỵ\".</em></p><p>Mặc dù mầm cây xoan hôi có nhiều công dụng tốt, nhưng phải được chế biến đúng cách thì mới không gây hại cho cơ thể.</p><p>Nghiên cứu cho thấy, trung bình mỗi kg lá xoan hôi chứa hơn 30 mg nitrat, và hàm lượng nitrat trên các lá già có thể cao tới 53,9 mg/kg. Hàm lượng nitrat cao như vậy nếu không được chế biến cẩn thận rất dễ gây ngộ độc cho người ăn.</p><p>Bởi vậy, trước khi chế biến thành món ăn, buộc phải ngâm mầm cây xoan hôi trong nước muối. Sau khi ngâm trong nước muối, nhất định phải luộc thêm một lần nữa.</p><p>Trên thực tế, chỉ cần cho 1 thìa muối vào nồi nước đang sôi, nhúng mầm cây xoan hôi vào nước sôi trong khoảng 10 giây, cách này không chỉ đảm bảo hương vị vẫn được giữ nguyên, mà còn giúp loại bỏ chất độc.</p><p>Sau khi luộc xong, chúng ta có thể nấu theo sở thích của mình, làm salad hoặc trộn mầm cây xoan hôi với trứng rồi chiên lên đều rất ngon.</p></div><ul style=\"user-select: auto\"><li style=\"user-select: auto\"><a title='Nọc độc bọ cạp tử thần: Chất lỏng đắt nhất hành tinh!' href=\"https://betterme.news/noc-doc-bo-cap-tu-than-chat-long-dat-nhat-hanh-tinh\" style=\"user-select: auto\">Nọc độc bọ cạp tử thần: Chất lỏng đắt nhất hành tinh!</a></li><li style=\"user-select: auto\"><a title='Những sự thật ít người biết về David Bushnell và chiếc tàu ngầm đầu tiên của nhân loại' href=\"https://betterme.news/nhung-su-that-it-nguoi-biet-ve-david-bushnell-va-chiec-tau-ngam-dau-tien-cua-nhan-loai\" style=\"user-select: auto\">Những sự thật ít người biết về David Bushnell và chiếc tàu ngầm đầu tiên của nhân loại</a></li><li style=\"user-select: auto\"><a title='Phụ nữ có được chiến đấu với tư cách là đấu sĩ ở La Mã cổ đại không?' href=\"https://betterme.news/phu-nu-co-duoc-chien-dau-voi-tu-cach-la-dau-si-o-la-ma-co-dai-khong\" style=\"user-select: auto\">Phụ nữ có được chiến đấu với tư cách là đấu sĩ ở La Mã cổ đại không?</a></li></ul><div class=\"author-info clearfix\"><span class=\"date\">Cập nhật: 16/05/2022</span> <span class=\"author\">Tổ Quốc</span></div>",
    "date": [
        16,
        5,
        2022
    ],
    "name": "loai-cay-moc-dai-o-viet-nam-tuy-co-doc-nhung-dan-trung-quoc-van-mua-an-voi-gia-tren-troi",
    "html_type": "normal",
    "thumbnail_link": "https://i.ibb.co/DR8F4FT/image.jpg",
    "slide_show_link": "https://i.ibb.co/DWPs9PZ/image.jpg",
    "tags": [
        "hot",
        "sinh-hoc",
        "su-that-thu-vi"
    ]
}